[
  "obsidian-admonition",
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "obsidian-checklist-plugin",
  "dataview",
  "obsidian-day-planner",
  "file-tree-alternative",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-mind-map",
  "nldates-obsidian",
  "obsidian-git"
]